[global]
SMXBAAB001=唯一标识符
SMXBAAB002=所属模块
SMXBAAB003=程序代号
SMXBAAB004=层级
SMXBAAB005=通知人员
SMXBAAB006=是否Email通知
SMXBAAB007=是否警示
SMXBAAB008=是否纪录Log
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMXBAAB001=
SMXBAAB002=
SMXBAAB003=
SMXBAAB004=
SMXBAAB005=
SMXBAAB006=N:否;Y:是
SMXBAAB007=N:否;Y:是
SMXBAAB008=N:否;Y:是
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

